Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/naturforvaltning_id_1212.html.tmx
Source language: nob
Languages: sme

source: Avdeling for naturforvaltning
sme: Luondduhálddašanossodat

source: Avdelingen arbeider med strategi- og politikkutvikling samt forvaltningsoppgaver innenfor vern og bærekraftig bruk av biologisk mangfold og friluftsliv.
sme: Ossodat bargá strategiija- ja politihkkaovddidemiin ja maid hálddašanbargguiguin biologalaš eatnatvuođa ja olgoáibmodoaimmaid suodjaleami ja ceavzilis geavaheami siskkobealde.

source: Avdelingen har også koordineringsansvar for departementets arbeid i forhold til fylkesmannen.
sme: Ossodagas lea koordinerenovddasvástádus departemeantta gielddaguvllot bargui ja koordineren barggus regiunála dási ektui.

source: Sentrale områder innenfor naturforvaltning er gjennomføring av verneplanarbeidet (herunder barskogvern, nasjonalparkplanen, fylkesvise verneplaner og marine– og kystverneplaner), rovvilt- og annen viltforvaltning, vassdragsforvaltning, vurdering av miljøvernaspekter knyttet til jord- skogbruks- og fiskerinæringene, vurdering av konsekvenser knyttet til innførsel og bruk av genmodifiserte organismer (GMO), samt miljømessige virkninger av bioteknologi, motorferdsel og naturoppsyn.
sme: Guovddáš suorggit luondduhálddašeamis lea suodjalanplánabarggu čađaheapmi (dán vuolde goahccevuovddi suodjaleapmi, álbmotmeahcceplána, Fylkkaid suodjalanplánat ja mearamilitear- ja riddosuodjalanplánat), boraspire- ja eará fuođđohálddašeapmi, čáhcádathálddašeapmi, árvvoštallan birasgáhttenaspeavttain mat leat čadnon genamodifiserejuvvon organismmaid (GMO) sisafievrredeapmái ja geavaheapmái, ja maid eará biraslaš váikkuhusat bioteknologiijas, mohtorjohtolagas ja luonddubearráigeahčus.

source: I tillegg har avdelingen ansvar for Norges deltakelse i FNs konvensjon om biomangfold og Cartagenaprotokollen om GMO., Norges deltakelse i internasjonalt samarbeid vedrørende skog, NASCO og andre internasjonale konvensjoner som omhandler biologisk mangfold.
sme: Dasa lassin lea ossodagas ovddasvástádus Norgga oassálastimii ON konvenšuvnnas bioeatnatvuođa birra ja Cartagenaprotokollii GMO birra, Norgga oassálastimii riikkaidgaskasaš ovttasbarggus áššiide mat gusket meahccái, NASCOi ja eará gaskariikkalaš konvenšuvnnaide mat leat biologalaš eatnatvuođa birra.

source: Ekspedisjonssjef Torkel Ramberg
sme: Ekspedišuvdnahoavda Torkel Ramberg

source: Avdelingssekretariatet
sme: Luondduhálddašanossodat

source: Seksjon for hav- og vannmiljø
sme: Ossodatčállingoddi

source: Seksjon for biologisk mangfold og biosikkerhet
sme: Bioeatnatvuođa ja bioteknologiija sekšuvdna

source: Seksjon for friluftsliv og arealforvaltning
sme: Olgoáibmodoaimmaid ja areálahálddašeami sekšuvdna

source: Seksjon for artsforvaltning og skog
sme: Luonddugáhttema ja fuođđohálddašeami sekšuvdna
